let name, school, grade, section, rollno;
let sub1, sub2, sub3;
name = 'Liju Mathew', school = ' G.V.H.S.S Kalpakanchery';
grade = 'A', section = 'Computer Science', rollno = 21;
sub1 = 90, sub2 = 89, sub3 = 99;
console.log("|-------------**REPORT CARD**---------|")
console.log('|  𝕹𝖆𝖒𝖊        :' + name );
console.log('|  𝕾𝖈𝖍𝖔𝖔𝖑 𝕹𝖆𝖒𝖊 :' + school);
console.log('|  𝕽𝖔𝖑𝖑 𝖓𝖔     :' + rollno);
console.log('|  𝕾𝖊𝖈𝖙𝖎𝖔𝖓     :' + section);
console.log('|  𝕲𝖗𝖆𝖉𝖊       :' + grade);
console.log('|  𝕸𝖆𝖗𝖐𝖘       :', '🇵​​​​​🇭​​​​​🇾​​​​​🇸​​​​​🇮​​​​​🇨​​​​​🇸​​​​​ ', '🇲​​​​​🇦​​​​​🇹​​​​​🇭​​​​​🇸​​​​​ ', '🇪​​​​​🇳​​​​​🇬​​​​​🇱​​​​​🇮​​​​​🇸​​​​​🇭​​​​​ ');
console.log("|              " + sub1, "      " + sub2, "     " + sub3);
console.log('| -------------------------------------|');
